const DATABASE = [
    {
        имя: 'Иван Иваныч',
        должность: 'Директор',
        статусы: {
            резидент: 'да',
            пенсионер: 'нет',
            инвалид: 'нет',
        },
        оклады: [
            {
                'date': '2010-10-10',
                'value': '85000'
            },
            {
                'date': '2015-05-15',
                'value': '130000'
            },
            {
                'date': '2020-01-01',
                'value': '180000'
            }
        ]
    } 
]

export default DATABASE;